const articleList = [
  {
    title: 'Основные принципы оказание первой помощи: Руководство для каждого',
    text: `Оцените ситуацию и убедитесь, что место, где произошла травма или несчастный случай, безопасно для оказания первой помощи. Устраните все опасные факторы, которые могут навредить вам или пострадавшему. Если нужно, вызовите помощь и переместите пострадавшего на безопасное место.
Проверьте, сознание ли у пострадавшего. Если он просыпается и отвечает на ваши вопросы, переходите к следующему шагу. Если он без сознания, переходите к другому шагу.

Убедитесь, что у пострадавшего открыты дыхательные пути и он дышит. Подбросьте ему голову и подбородок, чтобы облегчить дыхание. Проверьте, есть ли у него нормальное дыхание, слушая, смотря и ощупывая его грудь. Также проверьте, есть ли у него пульс на шейных артериях. Если он дышит и есть пульс, переходите к следующему шагу. Если дыхания нет, переходите к другому шагу.
 Немедленно вызовите скорую медицинскую помощь и другие специализированные службы. Это можно сделать, позвонив по телефону 03, 103 или 112 и сообщив о происшествии. Если у вас есть помощники или доступ к громкой связи, используйте их.

 Если у пострадавшего нет дыхания, начните проводить сердечно-легочную реанимацию. Выполняйте сжатия груди и искусственное дыхание поочередно. Если появляются признаки жизни, переходите к следующему шагу.

 Если у пострадавшего появляются признаки жизни, помогите ему поддерживать проходимость дыхательных путей. Положите его в стабильное боковое положение и продолжайте следить за его дыханием.

 Осмотрите пострадавшего, чтобы обнаружить травмы и временно остановить кровотечение. Наложите давящую повязку, прижмите артерию пальцами, нанесите прямое давление на рану или согните конечность для остановки кровотечения. Если есть необходимость, наложите жгут.

 Проведите более подробный осмотр пострадавшего, чтобы выявить травмы, отравления или другие опасные состояния. При необходимости вызовите скорую медицинскую помощь. 

 Устройте пострадавшему комфортное положение тела, чтобы уменьшить его страдания.
 Непрерывно следите за состоянием пострадавшего и оказывайте ему психологическую поддержку. Обратите внимание на его сознание, дыхание и пульс.
 Передайте пострадавшего бригаде скорой медицинской помощи или другим специальным службам, которые имеют обязанность оказывать первую помощь`,
    id: 1,
  },
];

export {articleList};
