import natB from './../../img/natB.jpg'

const personArr = [
  {
    img: natB,
    name: 'Валеева Наталья Владимировна',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'safas',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sgds',
    name: 'hgmhfхайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'fdhdf',
    name: 'asfasg',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'vcnvcихайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'cvndf,uч',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
];

export {personArr};
