const personArr = [
  {
    img: 'sdfs',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'sgds',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
  {
    img: 'fdhdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
  },
];

export {personArr};
