import natB from './../../img/natB.jpg';

const personArr = [
  {
    img: natB,
    name: 'Валеева Наталья Владимировна',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой   8 лет',
    id: 1,
  },
  {
    img: 'sdf',
    name: 'safas',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 2,
  },
  {
    img: 'sgds',
    name: 'hgmhfхайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 3,
  },
  {
    img: 'fdhdf',
    name: 'asfasg',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 4,
  },
  {
    img: 'sdf',
    name: 'vcnvcихайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 5,
  },
  {
    img: 'sdf',
    name: 'cvndf,uч',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 6,
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 7,
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 8,
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 9,
  },
  {
    img: 'sdf',
    name: 'Колмыков Александр Михайлович',
    post: 'Анастазиолог-реаниматолог',
    exp: 'Стаж работы на скорой 24 года',
    id: 10,
  },
];

export {personArr};
