const pricelistArr = [
  {
    title: 'Вызов медицинской бригады для взрослых',
    children1: `Получите медицинскую помощь в городе: экстренная медицинская помощь и госпитализация в специализированную клинику - все это доступно в течение 1,5 часов с момента вызова.
     7000`,
    children2: `Получите медицинскую помощь в отдаленных городских районах, таких как Красноглинский, Волжский, пос. Управленческий, Зубчаниновка, пос. Гранный, Икея (Кошелев), Южный город, 116 км, Сухая Самарка - мы гарантируем оказание скорой помощи в течение 1,5 часов с момента прибытия.
     7000 + (50р км)`,
    id: 1,
  },
  {
    title: 'Вызов медицинской бригады для детей',
    children1: `Получите медицинскую помощь в городе: экстренная медицинская помощь и госпитализация в специализированную клинику - все это доступно в течение 1,5 часов с момента вызова.
     6000`,
    children2: `Быстро получите медицинскую помощь в отдаленных городских районах, таких как Красноглинский, Волжский, пос. Управленческий, Зубчаниновка, пос. Гранный, Икея (Кошелев), Южный город, 116 км, Сухая Самарка - мы гарантируем оказание скорой помощи в течение 1,5 часов с момента прибытия.
     6000 + (50р км)`,
    id: 2,
  },
  {
    title:
      ' Вызов медицинской бригаду для эффективного лечения последствий алкогольных интоксикаций.',
    children1: `Быстро получите комплексное лечение, включающее дезинтоксикацию, сосудистую терапию и симптоматическое лечение, в городских районах - мы обеспечиваем оказание медицинской помощи в течение 1,5 часов с момента прибытия.
      7000`,
    children2: `Получите медицинскую помощь в отдаленных городских районах, таких как Красноглинский, Волжский, пос. Управленческий, Зубчаниновка, пос. Гранный, Икея (Кошелев), Южный город, 116 км, Сухая Самарка - мы гарантируем оказание скорой помощи в течение 1,5 часов с момента прибытия.
     7000 + (50р км)`,
    id: 3,
  },
  {
    title: 'Работа медицинских бригад на вызове свыше 1,5 часов',
    children1: `(взрослые и дети) за каждый час +1000`,
    children2: '.',
    id: 4,
  },
  {
    title: 'Медицинское сопровождение при транспортировке пациентов',
    children1: ` из отделений стационаров (стоимость за час сопровождения).
      7000/ час`,
    children2: ` из реанимаций стационаров (стоимость за час сопровождения)  7000/ час`,
    id: 5,
  },
  {
    title: 'Медицинское сопровождение при транспортировке пациентов',
    children1: ` из отделений стационаров (стоимость за час сопровождения).
      7000/ час`,
    children2: ` из реанимаций стационаров (стоимость за час сопровождения)  7000/ час`,
    id: 6,
  },
  {
    title: 'Отказ от госпитализации, от вызова',
    children1: `При отказе от госпитализации, повторный вызов свыше 6 часов будет подлежать полной оплате (для взрослых и детей). 6000/7000`,
    children2: ` Отказ от вызова (ложный вызов) по прибытию бригады - штраф 3000`,
    id: 7,
  },
];

export {pricelistArr};
